import QtQuick 2.5
ArticleBase {
    id: mainWindow
    totalNumberOfChars: getTotalNumberOfChars()
    estimatedReadingMins: totalNumberOfChars/700
    totalNumberOfShares: 0
    articleId: "touzigushi_tongwei"
    articleTitle: "以期货为生：我用的每一分钱，都是我的“生产资料”"
    articleType: "文章"
    articleCategory: "投资故事"
    authorName: "马赛客"
    summary: "这个画面至今仍然清晰地印在童威的脑子里，谈起的时候他耸动着肩膀抬起双手，做出要“抢钱”的架势"
    from: "2017-03-11 04:59"
    coverImage: "../imgs/dashboard/defaultCover.png"
	contentModel: content
	tocModel: toc
	ListModel { 
        id: content
        ListElement { 
            type: "txt"
            ratio: 1
            content: "编者按: 本文来自<strong>交易门</strong>联合创始人<strong>马赛客</strong>。交易门是一家聚焦中国金融交易生态圈，跟踪记录业界鲜活个体的新媒体。如果你喜欢他们的文章，你也可以微信订阅：<strong>Tradingmen</strong>"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "1994年6月，20岁的童威进入成都一家期货公司做经纪人。此前童威在重庆电力学校读了一年半。他放弃学习跑回成都，是因为高中相恋的女友先参加工作，他觉得自己再不回来守着，女友就是别人的了。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "无所事事地在成都晃荡的时候，童威偶遇一位年轻的女性朋友，吃惊地发现对方已经开始用摩托罗拉的BP机。带汉字显示的BP机在当时很时髦，价值近3000元。几个月前在学校时，童威一个月的生活费是100元。闲聊中，童威得知朋友在期货公司上班。当时他对期货一无所知。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "“我的第一句话就是：来不来钱？”童威回忆说。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "“来钱。找到客户来钱得很。”朋友告诉童威。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "6月份，童威逮住机会，做了一张假的大专文凭，如愿进入期货公司。他很快发现，期货公司根本不关心文凭，能拉到客户就是一切。那正是期货行业混乱无序的年代。在童威入行的头一年，国内运营的期货交易所猛地从七家增加到33家，到1994年已经超过40家。这个数字基本上是当时世界上其它国家期货交易所的总和。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "童威入行那个月，中国证监会首任主席刘鸿儒在全国期货市场监管工作座谈会上指出，期货市场存在交易所数量过多、交易品种重复、期货公司和经纪公司运作不规范、盲目发展境外期货、地下交易盛行等的问题。政府对制止期货市场盲目发展态度坚决。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "不过地方的乱象没那么快销声匿迹。童威一入行就见识了期货公司跟客户的对赌。概率上讲，散户做期货能持续盈利的凤毛麟角，所以期货公司有这个底气。当时成都的一些期货公司做外盘交易，客户的单子根本就没有递到交易所。比如做恒生指数，“隔壁就是香港”。童威第一个客户拿了五万元做恒生指数，也是在“隔壁的香港”，做了两个星期，外盘交易被全部叫停。他帮客户挣了3000多元，自己挣了2000多的佣金。"
        }
        ListElement { 
            type: "sectionHeader"
            ratio: 1
            content: "1"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "朋友说的不假，期货行业，找到客户来钱很快。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "当时信息不透明，经纪人的主要收入是佣金分成。童威的主管曾拿到一个客户，一张单子4000手螺纹钢，一个月下来佣金分成四万多元。“那时候百元大钞很少，他拿报纸包着，一大摞。（我们）在电梯里头碰到，哎哟——张主管，哎哟——把你抢了！”"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "这个画面至今仍然清晰地印在童威的脑子里，谈起的时候他耸动着肩膀抬起双手，做出要“抢钱”的架势。“当时好羡慕啊。”童威说。1994年成都房价每平米不超过千元，四万元是很大一笔钱。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "后来期货公司在交易所固定手续费的基础上加价，而经纪人和客户会再一次定价。童威见识的最大价差是，7.5元一手的交易成本，同事跟客户谈到50元一手。有一天临近收盘同事代客户用200万资金做了150手橡胶期货，不到5分钟挣到20个点，同事拿到6000多元佣金。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "在期货公司做经纪人，底薪一直很低。入行时童威每个月200元底薪，连续两个月没有业务还会降。童威身上经常揣着两包烟，碰到客户就抽十五元一包的红塔山，自己和朋友就抽两元五一包的白五牛。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "经纪人的工作除了拉客户，还要每天跟客户汇报、分析行情，甚至给投资建议。为了让自己的佣金最大化，很多经纪人在为客户提供投资建议时都盯着客户的交易频率。有两个同事一起服务的一个客户。客户每天坐在大户室拿坐标纸画K线，前后拿了过千万资金做橡胶期货。客户赚了一点点同事就喊客户跑，亏了一点点也喊客户跑。因为他们只在乎交易量。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "有一天客户亏得厉害，同事打电话给客户，客户正在楼梯间，一脚踩空跌下去，死了。两个同事分了40多万佣金。“你说这钱挣得多血腥嘛。”童威说，“还有更狠的，就不能说了。”"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "赤裸的佣金游戏充斥着人心险恶，经纪人和客户之间如此，经纪人之间也是如此，但行业的诱惑，钱的诱惑，一直存在。"
        }
        ListElement { 
            type: "img"
            ratio: 1
            content: "https://pic1.zhimg.com/v2-8c51896fbeea04bd101c48a4289269c0_b.jpg"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "两次采访我跟童威都约在这个茶馆。整理录音时，第一次的录音里夹杂着旁边一桌斗地主争论的声音，第二次的录音则有泡着茶睡觉的人雷鸣般的鼾声。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "在期货公司，童威每天骑50多分钟的自行车到城中心上班，白天骑着自行车在成都东南西北到处穿梭。好在那时候成都不大。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "业务的起色始于公司客户。当时铜的期货相对成熟，他们挨个找成都生产电线的企业，因为生产电线要用铜。他们到总府路附近的四川省科技情报研究所，那里的主任是“文革”时在成都名声很大的江海云。从“江阿姨”处，他们打听到钢材市场每周二有很多信息发布，又挨个去攻钢材企业。这样顺藤摸瓜开发出一些企业客户，在这个行业活下来。"
        }
        ListElement { 
            type: "sectionHeader"
            ratio: 1
            content: "2"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "1997年，童威供职的期货公司因为挪用客户保证金被取缔。他辗转两家期货公司，在一家新成立的期货公司，童威参与筹建，测试。流程走通后，董事长的一句话把他气走了。董事长说：“我是不信任经纪人的。”"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "这件事对童威的打击不小，他甚至开始动摇，自己是不是继续留在期货行业。不被信任的感觉，并不是每个人都能泰然处之。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "从童威入行那年起，政府就不断加强对期货行业的管控。1994年的清理整顿，国内期货交易所数量从40多家缩减到15家，期货交易品种大幅缩减。但风险事件还是一直都有，海南棕榈油、苏州红小豆、上海胶合板、海南咖啡等，当然还有“327”国债期货风波。到1998年8月的进一步规范整顿，期货交易所最终只在上海、郑州、大连保留三家，期货交易品种由35个压缩到12个。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "行业洗牌，童威的业务也很不好开展。他觉得自己开发客户“功力不够，杀伤力不强，做事不够狠”。而真正很早就走出来的同行，在童威看来大多都不干净，“有的纯粹是把客户杀得血淋淋的”。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "然而就此放弃？童威又心有不甘。他还有些小客户，“对行情判断有时候还是很准确，没抓到怪天时地利人和不够，勇气不够，定力不够”。犹犹豫豫中，工作就继续了。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "1999年，童威代一位客户操盘，吃到一波铜单边上涨的行情，20万的本金做到83万。之前他们谈好，“赢了钱”提成10%。最后客户给了他五万元。剩下的，客户说“拿来喝酒吃饭”。童威心里有些不快，但也不敢多说。代客理财是一直处在灰色地带，客户即便一分钱不给童威，法律也不会帮他。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "拿到这笔提成，童威在成都东面的一环路边上买了一套房，房子首付五万二。那是童威从业以来最大的单笔收入，也让他第一次尝到代客理财的甜头。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "随着佣金分成的空间越来越小，童威开始把注意力倾斜到代客理财方向。但灰色地带的游走，并不容易。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "大概在2003年左右，童威接触到一位都江堰的女性客户。这位客户先亏了钱，拿着两万元找童威帮忙做，30%的利润分成。几个月后这笔钱做到六万多。分成的时候客户让童威到她租住的地方。“煮了多丰盛的一桌菜，穿了多性感的一身就出来了。”童威回忆说，“我就知道，这个钱要不到了。这很明显了嘛，但是你敢吗？你不敢啊！算了嘛！”"
        }
        ListElement { 
            type: "sectionHeader"
            ratio: 1
            content: "3"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "2004年底，童威的儿子出生。因为前前后后伺候老婆孩子，他经常不按时上下班，还让同事代他打卡。时间一久，领导不高兴了，年底他负气辞掉了工作。他一边自己做交易，一边寻找一些代客理财的机会。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "因为这一年刚花五万多买一辆夏利，老婆怀孕、儿子出生，童威留在期货市场的本金并不多。2006年初，童威一手橡胶期货，一个半月的时间把15000元的本金做到30000多元，信心暴涨。他开始跟老婆畅想美好生活，过几年换一套更大的房子，换辆好一点的车。但老婆质疑他尽做短线，挣不到大钱。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "4月21日，周五，童威在尾盘前三四分钟看到铜“有大动作”，就着橡胶期货的本金和盈利，他进场放了一手铜的空单。前几天铜尽是高开低走，他觉得会有一波下跌。但是空单进去两分钟，他感觉不对劲，一犹豫，就收盘了。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "那天晚上正好童威的岳父生日，一家人一起在外面吃饭。吃饭时他还打电话找朋友看外盘行情。第二周童威就爆仓了。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "砍仓出来，童威手上的钱凑起来还够买一手铜，但他已经不敢做了。回头去看，如果他反手做多，哪怕只有一手，后面几天的行情可以帮他把钱赚回来，但是他不敢做了。当然，这是事后诸葛亮的思维方式。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "从数字去看，这次亏损也就是一万多。但这对童威来说“已经是天文数字了”。家庭没有收入，孩子一岁多，奶粉、尿不湿，一家三口的生活开销，突然变成巨大的压力。无奈之下，童威卖掉了夏利车，换回三万元的现金。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "回头去看，童威觉得橡胶期货的顺利让自己自信过了头，而老婆的言语刺激让他有点赌气的情绪。“无所谓，大不了输点。”童威说。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "十年的老手，一次打乱自己的交易节奏，得到的就是一个爆仓的结局。“那应该是买单，绝好的买价，均线都没走坏，那么早你去摸顶干啥？”回头去看，童威觉得自己的选择问题很大。事实上那一波铜的涨势持续到了5月中旬。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "童威的太太说，2006年的记忆，现在想起来，在心里还是有一种痛。童威这次爆仓跟自己是否有关系？“我还是承认有一点，也许是天意吧！”"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "随后的交易，童威心态失衡，毫无章法。他一直非常警惕自己的本金，“做进去就想赢钱，浮亏一点就受不了了。说白了，就是太怕亏钱了。”"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "一直到2009年，童威做起交易来都还是战战兢兢，如临深渊，如履薄冰。"
        }
        ListElement { 
            type: "sectionHeader"
            ratio: 1
            content: "4"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "离开期货公司，童威就靠交易和代客理财的分成活下来。吃过几次亏后，他设好代客理财的规矩，先定好止损线，0.8、0.7不等，亏损算客户的，如果盈利超过30%，他要分成30%。有一次他接了江苏淮安一个客户，客户之前找人做，100万本金两周就亏到48万。童威接过来，做到65万马上打电话让客户分成。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "客户中午把分成转给童威时留言说：“我把钱转给你了。我知道，如果我不转，下午你是不会开仓的。”童威坦言，的确是这样。这个行业就这么现实。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "不过这种模式也会有问题。如果分成完继续交易，最后的结局是难以预料的。童威曾经代客户操盘，来来回回几次，他把分成挣了，最后客户并没有挣多少钱。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "遇到交易不挣钱的情况更尴尬。童威管过一个10万元的账户，第一天亏了9000，客户电话就过来了。一年后这个账户亏了18%，客户让童威赔钱。很不愉快的几次往还之后，对方留了三万元，让他把之前的亏损挣回来。第二年三万做到四万。客户本金还是损失8000。最后不了了之。也有客户把账户交给童威，自己每天都登录查看一次。“就感觉自己随时都被人监控一样。”童威说。一两个月之后合作就终止了。当然，也有皆大欢喜的局面，一个客户2010年开始跟童威合作，童威多次分成后五万元的本金到现在维持在17万左右。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "2008年9月初，童威在朋友介绍下，以期货部负责人的身份去成都一家金属公司，负责分析行情，提供交易策略。“我的分析是对的，方向也是对的，但老板跟投行签订了对赌协议——我毫不知情，亏得倾家荡产。”他一共待了两个月，第二个月工资还没到手，这家公司已经破产了。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "股指期货刚推出时，童威经朋友介绍去浙江做一个老板的操盘手，老板请了20多个操盘手，大家住在酒店，有时候吃鲍鱼、鱼翅，经常抽中华329。因为童威有孩子，六一儿童节还给发一万元的红包。老板多金，三亿的盘子，二十多人做股指期货的人工高频，但大部分资金还是在老板手里。老板每天都要把大家的交易成绩排榜。一个月下来，童威以12%的绝对收益排名第一，不过因为压力太大他每天睡觉床单都汗湿。“没有放纵哦，人是仙儿（虚弱）的。”他强调说。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "童威的风格仓位偏低，换手频率也不高，有一次40%的仓位三天没动，秘书着急了。后来童威知道，秘书每个月从期货公司分佣金。他这种交易风格触碰了董秘的利益，开始被穿小鞋，最后被迫离开。“花花世界其实还是很舒服的，不过实在呆不下去了。”童威说。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "2014年底，童威还在成都跟人合作做投资公司。他们跟基金公司合作发期货结构化产品。“30万的保证金都打给上海的基金公司了，结果劣后资金迟迟不到位，产品一直发不出。”今年4月，童威接到成都市武侯区经侦处的协查电话，才知道投资公司的经办人把劣后资金挪用了。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "如果产品顺利发出来，他们可以赶上2015年股指期货的大行情。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "二十多年下来，佣金分成被侵吞，利润分成被客户晃点，进公司则是各种诡异的事情。童威至今也没搞清楚是自己不够聪明，还是接触的圈子层次不够。在金属公司的时候，童威自己没精力做交易，但是一个朋友“忽悠”了一笔钱，天天开车接送童威喝茶，要他出主意。这个朋友后来从客户那里拿到分成，就再也没在童威的世界出现过。“情商也罢，运气也罢，反正就是没弄到钱。”童威无奈地说。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "反观自己的一些同学、朋友，一年好像没做什么事情，经济收益却不差。一个同学在电力系统攒了些资源出来，串点买卖，一年轻轻松松挣二三十万。童威一天经济形势、电视新闻、K线分析，看起来懂得很多。但期货公司的人脉能做什么呢？“无非就是老总卖点面子手续费降低点”，但不会拿钱给他管理，也不会介绍客户给他，反而还希望他给期货公司介绍点客户。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "对比起来，童威心里还是有些不平衡。童威的太太深知他长年交易，承受了外人难以想象的压力，但偶尔还是会跟他抱怨：“以你的能力，至少我们现在应该有舒适点的、大一点的房子，中等车，稍有积蓄，过点中年人无忧无虑的生活。”他太太正是他当初书都没念完跑回来守着的恋人。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "童威一直盯着期货，不碰股票。他说：“股票的周期太长了，熊市大于牛市，我必须要养家。另外，我觉得中国的股票太黑了，我理解不了其中的逻辑。我觉得任何事情要有逻辑，没有逻辑，挣了钱我心里是慌的。”他现在把期货当成生意来做，只不过做生意需要铺面，他一台电脑，拉根网线就“开业”了。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "2010年、2011年，铜、橡胶、农产品期货等都出现单边上涨行情，自己的盈利加上代客理财的分成，童威的资本积累较以前有了很大改观。他花了八万多，买了一辆铃木雨燕。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "目前，童威揣着十多万的资金在期货市场谨慎游走，一家人在成都过着平静的生活，偶尔开车到成都周边转转。周边国家的出国游他都不愿意去。“不见得真拿不出这笔钱，但花了我会心痛。”童威说，“因为我用的每一分钱，都是我的‘生产资料'。”"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "END"
        }
	}
	ListModel { id: toc }
}