import QtQuick 2.5
ArticleBase {
    id: mainWindow
    totalNumberOfChars: getTotalNumberOfChars()
    estimatedReadingMins: totalNumberOfChars/700
    totalNumberOfShares: 0
    articleId: "touzigushi_baoan"
    articleTitle: "挺进金融圈，一个保安的奋进"
    articleType: "文章"
    articleCategory: "投资故事"
    authorName: "马赛客"
    summary: "跟金融圈沾上一点点边的时候，蔡庆已经在成都混迹了八年"
    from: "2017-03-10 10:58"
    coverImage: "../imgs/dashboard/defaultCover.png"
	contentModel: content
	tocModel: toc
	ListModel { 
        id: content
        ListElement { 
            type: "txt"
            ratio: 1
            content: "编者按: 本文来自<strong>交易门</strong>联合创始人<strong>马赛客</strong>。交易门是一家聚焦中国金融交易生态圈，跟踪记录业界鲜活个体的新媒体。如果你喜欢他们的文章，你也可以微信订阅：<strong>Tradingmen</strong>"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "跟金融圈沾上一点点边的时候，蔡庆已经在成都混迹了八年。2004年，作为物业公司保安的蔡庆被安排到期货公司做大堂保安，月薪580元。那一年，成都市区最低工资标准是每月450元。在期货公司，蔡庆近距离地看到里面的员工每天都西装革履，非常羡慕。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "一年后，蔡庆正式进入这家期货公司的综合部，他的工作说得上来的只有固定资产登记，剩下就是杂务，包括修饮水机。他在机房的旮旯找到一个空位置，作为自己的工位。有时候，他会帮办公室的同事跑跑腿。这份工作月薪1180元。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "进入期货公司半年后，蔡庆意外得到一个前往大连商品交易所做出市代表的机会。他的前任申请调回成都，造成职位空缺。出市代表是券商、期货公司派驻交易所的场内交易员，也就是红马甲。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "如果到大连工作，蔡庆每个月的收入会增加1500元左右，其中包括交易所每月500元的补贴，而且房租不用自己掏。蔡庆跟女朋友商量，决定接受派遣。虽然这意味着他们会异地恋，但收入的增加对他们充满吸引力。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "在大连商品交易所，蔡庆就是公司代表，负责下单，保证金划转。这个岗位对专业能力要求不高，当时甚至不要求基本的从业资格证，但员工需要得到期货公司的高度信任。理论上，只要蔡庆盖个章，工农中建交几大银行，客户保证金划转到大连商品交易所之前，他可以划到自己的账户。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "随着交易电子化，红马甲后来逐渐消失在交易所。2000年至今一直在大连商品交易所工作的出市代表S告诉我，出市代表现在的工作比以前轻松一些了，也不再穿红马甲。她现在主要处理一些期货公司跟银行和交易所之间的业务，到席位上查查单子，看看资金等。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "蔡庆工作了三年的地方，大连商品交易所交易大厅。图片来自S。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "到大连的差旅，是蔡庆第一次坐火车，第一次走出四川。这段经历对蔡庆来说是非常重要的转折，他终于有了一份自己想要的体面的工作，可以养活自己，稳定地留在城市。也是这时候，蔡庆才考取从业资格证，从工作开始，真正去了解期货这个行业。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "蔡庆花了半年时间才适应场内报单高度紧张的工作节奏。一百多家期货公司集中在一个大厅，交易员要连续敲单，速度要快，不能出错。但每天下午三点以后，蔡庆就没事了。他可以去海边游泳，晚上回家自己做饭，周末还可以找朋友一起聚餐。"
        }
        ListElement { 
            type: "sectionHeader"
            ratio: 1
            content: "壹"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "走到这一步，蔡庆经历了如今的上班族难以想象的曲折。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "1996年，蔡庆在雅安市名山县一所职业高中学完机电专业，被一辆校园招聘的中巴车带到成都。名山县在成都西南方向130公里左右，当时没有高速公路，中巴车开了五个小时。蔡庆到成都的第一份工作是四川大学红瓦宾馆的保安。跟他一起过来的，有十多个女同学和另外一个男同学。女同学做宾馆服务员，他和男同学做保安。那一年蔡庆的很多同学去广州、深圳，际遇各不同，据说最惨的最后是爬火车回来的。他在宾馆的工作管午饭和住宿，一个月420元。当时成都市市区最低工资标准是每月190元。那时候蔡庆已经开始抽烟，一个月下来很难攒下钱。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "招聘时科长许诺，等蔡庆熟悉之后让他做修理工。修理工每月工资会多一百多元。这个许诺一直没兑现。两年后，蔡庆辞掉工作，跟他结识的两个房客去做水产生意。两人把成都的鳝鱼发到三亚，从三亚发基围虾过来。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "他们在成都东面的府青立交附近租房继续做生意，蔡庆打杂。几个月后资金链断了，蔡庆分到几套西服，一个有汉字显示的BP机，没有拿到什么工资。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "之后蔡庆开始不着调的漂泊生活。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "他做了一年左右的电焊工，一个月500元，有集体宿舍，有食堂提供午餐。电焊工工作环境比保安差，一天做完工作，浑身的灰尘和铁屑。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "蔡庆还创过业。做保安期间他认识一个在火车北站附近某个综合治理办公室做事的朋友，部队转业回来，大概就是现在大家所说的城管。朋友的工作有一点权力，小生意人设摊摆点，会受他约束，不过也没什么前途，挣不了钱。他们合伙去火车北站附近的五块石租个民房，泥地的毛坯房，准备经营一个录像厅。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "火车站附近人群很杂，蔡庆的邻居，有倒卖火车票的，还有专门抢首饰项链的。为了给自己壮胆，平时大家闲聊，蔡庆就吹牛说，他跟朋友都是当兵回来的。讲起出任务的精彩场面，蔡庆捞起左脚的裤腿，“看，这个疤就是那次任务留下的”。其实当时他除了从雅安的名山县来到成都，哪里都没去过。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "录像厅最大的投资是录像机，剩下就是二三十把竹椅，一台二手电视机。蔡庆从家里要了800元，朋友从家里拿了1200元，2000元的启动资金开始创业。放录像的时候，蔡庆在屋外收钱，朋友在里面放片，每人一元，赠送一杯茶。放到晚上十一二点，如果要继续放带点荤腥的片子，就加收两元。因为资源有限，他们并不是总能弄到十一二点之后放的录像带。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "做到第21天，蔡庆记得非常清楚，他们的录像厅做不下去了。没有客源。家产变卖下来拿到七八百元，创业宣告失败。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "之后蔡庆摆路边摊卖过炒饭，去夜总会做过门童。炒饭的招牌写的是“杨记炒饭”，只做了几天。夜总会门童也只做了三天，因为对方拒绝聘用他开录像厅的创业搭档。糟糕的时候，他去菜市场捡摊主扔掉的土豆，回到出租屋削出还可以吃的部分，用来煮稀饭吃。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "兜兜转转，蔡庆最后还是重操旧业，做回保安。"
        }
        ListElement { 
            type: "sectionHeader"
            ratio: 1
            content: "贰"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "蔡庆在农村长大，虽然没饿过肚子，但青黄不接的时候，家里要靠玉米作为主食填饱肚子。而生活在名山县城的表亲，让他很小就看到了体面生活的模样。城里人有白米饭吃，而且总是穿得干干净净的。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "作为家里的长子，蔡庆打小被教育要有责任意识。来到城市，他发现负担起责任之前，养活自己已经不易。不过就算混得很挣扎，蔡庆还是想尽办法留在城市，那意味着更多机会过上好一点的生活。他没有特别的技能，但愿意努力做事。在期货公司做大堂保安的时候，蔡庆琢磨，自己是不是可以有点改变，哪天也可以坐坐办公室。于是他报了三月期的许国璋英语培训班。培训班380元一期，那时他的工资每个月只有580元。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "那段时间期货公司装修，不管该不该蔡庆值班，他周末都守在期货公司，翻翻英语教材，看守物料。巧合的是，有个周末他被期货公司的总经理撞上了。老总看到他学英语，比较吃惊，闲聊完还让他读几句英语。那几天蔡庆在学第二册，他自认为读得还像模像样的。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "正是这位老总，在一年后蔡庆辞掉物业公司保安工作时，把他带进去了期货公司。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "做上期货公司的出市代表，蔡庆的工作状态跟之前相比已经有了很大的改观。但他发现攒钱还是非常艰难。2008年春天在成都买房，12万多的首付，工作12年的蔡庆跟女朋友拿出所有的钱，女朋友向同事借钱，向领导借钱，最后蔡庆还用信用卡套了1500元才凑齐。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "之后蔡庆做过期货经纪人，还去南充市组建营业部。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "2008年蔡庆离开大连时，修建中的大连商品交易所新楼。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "做经纪人时，蔡庆住在眉山，跑眉山、雅安两个片区。同事待他不薄，给了他一份潜在客户名单。他给每个客户打一遍电话后，针对每个客户关注的品种，每天收集资料发给客户，每周做个报告送到客户办公室。资料都是他在网上收集整理的。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "二十多天后，眉山一位钢材老板被打动。蔡庆跟公司申请公关费，请客吃饭，花了2700元。之前蔡庆从来没吃过那么贵的一顿饭。第二天这个老板就开户，打了300万保证金。蔡庆做业务，第一个季度业绩考核就这么完成了。蔡庆的业务能力不算最突出的，但是他勤勉的做事态度大家都看在眼里。我采访过三位蔡庆2005年之后认识的朋友或同事，他们用“踏实”、“肯干”、“耿直”、“心胸宽阔”、“能吃苦”等来描述蔡庆。跟蔡庆共识多年的同事W说他积极，谦虚。“没听他讲过什么人的是非，也没听过谁讲他什么是非。”W说。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "2010年，蔡庆被公司委派，筹建南充营业部。南充在成都以东220公里左右，人口740余万，是四川省第二人口大市。营业部从选址、装修、招人、开业、跑业务，每一个环节蔡庆都自己来，也只有他自己来。那一年蔡庆老婆怀孕，他周末经常开车从南充往返眉山。这个营业部从成立第二年开始盈利。2014年他们六个人的营业部盈利近百万。"
        }
        ListElement { 
            type: "sectionHeader"
            ratio: 1
            content: "叁"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "如果把2005年到大连商品交易做红马甲算做蔡庆入行，他在这个行业已经待了足足11年。11年期间，蔡庆看到无数从身边掠过的财富故事。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "在大连时，一个做房产中介的客户，2007年就可以掏300万投入期货市场，现在仍然在一家二手房中介公司做经纪人。蔡庆清晰地记得这个客户入场做豆粕，一周翻了一倍，但2007年没过完，已经亏得倾家荡产。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "蔡庆在期货公司做大堂保安时，一个经纪人做代客理财，收入很高，在成都市一环路边上有房产，有车。这位经纪人2007年成为全职交易者。在最近一次跟蔡庆聚餐时，他对蔡庆说：“他妈的这十年我都白混了，全部在‘天胶’耗过去耗过来的。你当时还是个保安，现在都是营业部老总了。”他做天然橡胶期货，一直做期货，股票碰都没碰过。“他已经四十多岁了，他觉得自己已经被这个市场淘汰了，但是又离不开这个市场。”蔡庆说。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "撞见蔡庆读许国璋英语的老总，后来开了投资公司，去年股灾出现巨额亏损，现在五十多岁的年纪重新找公司上班。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "这些故事就在蔡庆身边活生生地上演。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "很多证券、期货从业者看到客户挣快钱都经不住诱惑，耐不住寂寞，自己跑去做交易。蔡庆心动过，做过模拟盘，但一笔实盘的交易都没做过。他知道自己不具备交易者应有的冷静客观，也没法承担交易结果。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "城市生活对蔡庆来说一直充满压力。他至今仍然记得第一次带母亲见现在的丈母娘的画面。丈母娘在芦山县城开了个铺子，做干杂生意。“他们耍朋友（四川方言，谈恋爱），我是不同意的。”丈母娘一句话封住了所有的交流。蔡庆自尊心严重受挫。“说我不行我愿意承担，但我不愿意让我妈妈去接受白眼，当时非常痛心。”后来谈婚论嫁，丈母娘要求必须先买房。东拼西凑，蔡庆还刷了信用卡才凑齐首付。现在的蔡庆表示，他能够理解丈母娘当初的心态，他们相处也很好。但是在当时，丈母娘的压力对蔡庆来说就像一座大山。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "生活已经如此艰辛，交易风险是蔡庆不能承受之重。“我从农村出来，一步步走过来，我不愿意全部赌在这上面，哪天倾家荡产。这是不可能的。我要知道哪些事情是我该做的，哪些是我不该做的。”蔡庆说，“90%的客户都亏钱，我不会是那10%。”"
        }
        ListElement { 
            type: "sectionHeader"
            ratio: 1
            content: "肆"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "从一无所有到买房成家，有了自己的孩子，拐进期货行业，蔡庆的城市生活一步步逐渐改善。但在期货行业做了十年，蔡庆已经看到了自己的天花板。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "在南充后期，蔡庆开始有点职业倦怠。他觉得从金融的角度，这座城市能带给自己的东西有限。“到2014年初，我想，如果要把这个行业当成一辈子的事情来做，我需要学习。北、上、广、深，之所以成为金融行业的前沿阵地，因为有国外（归来的）人才汇聚。在南充我就只能接触川东北、达州、广安的信息。”蔡庆说。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "这一年，有证券公司邀请蔡庆去主持营业部工作，但蔡庆一口就回绝了。他的反应是：“怎么可能？我怎么可能离开期货公司！”他觉得自己现在的一切都是在期货公司建立起来的，离开有一种背叛的意味。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "过完2015年春节，再三权衡后，蔡庆还是决定做出改变。他辞掉了期货公司南充营业部总经理的职务，回到成都，到多次邀请他的这家证券公司做了营业部总经理。营业部位于成都市青羊区红庙子街。红庙子街是四川证券行业的起点，以前四川金融市场证券交易中心的交易大厅就是他营业部的一楼。成都一百多家证券、期货公司营业部，红庙子街现在就这一家营业部。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "蔡庆坦承，期货讲的风险管理、对冲、衍生品，统计、量化交易、金融工程，这些他搞不懂。仅仅是人情不足以帮他维护期货的高端客户。他只能服务一些中小散户，但这个群体注定不是未来的主流人群。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "守着一个小小的营业部，蔡庆还是没有安全感，他觉得未来不在自己手里。但证券市场不一样，证券市场比期货市场大太多了。“如果五年后再来面临改变，不如我现在来主动变革。在时间上对我更有利。”蔡庆说。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "金融行业的差使最早对蔡庆来说只是一份养活自己的工作。做到营业部总经理时，他开始觉得这就是他想要的事业，为了自己，也为了让营业部的年轻人有更好的前景。现在，他开始考虑梳理一下红庙子作为四川证券市场起点的渊源，做些资料整理和实物的收集展示。这里面有营销的成分，但作为从业者，他觉得自己应该表现出一点责任感。"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "*蔡庆为主角化名"
        }
        ListElement { 
            type: "txt"
            ratio: 1
            content: "END"
        }
	}
	ListModel { id: toc }
}