import QtQuick 2.5

ArticleBase {
    id: mainWindow
    totalNumberOfChars: getTotalNumberOfChars()
    estimatedReadingMins: totalNumberOfChars/700
    totalNumberOfShares: 0
    articleId: "renquan_starvc"
    articleTitle: "任泉和StarVC的投资故事。原标题: 匠心打造，创投有道"
    authorName: "创投有道"
    summary: "任泉复盘15年。在李冰冰家里我决定退出演艺圈，她流着泪说支持我。原文章链接: https://xueqiu.com/5926873584/80468675"
    from: "转载自雪球 2017-01-21"
    coverImage: "https://xqimg.imedao.com/159c0bdb2b2674f3feed092a.jpg!custom660.webp"
    contentModel: content

    ListModel {
        id: content
        ListElement {
            content: "三年前我做了一个决定，退出演艺圈，做全职投资人的工作。其实，在四年前已经做了这个决定，这几年一直陆续有一些导演、制片人的朋友找我拍戏，我都跟他们讲，我已经不演戏了，做幕后了，但是他们还是游说我。今年就发了一个微博，正式的告诉大家做幕后了。"
        }
        ListElement {
            content: "很多人对这次的决定，包括我的家人，朋友，身边很多人都说，你想好了吗？会后悔吗？为什么在文化产业最好的时候，影视行业最蓬勃的时候，演员片酬最高的时候退出那个行业？你不喜欢吗？这些问题，这三年很多朋友问我，很多朋友也很奇怪为什么做这个决定？这个决定不是拍着脑门做的，这么多年一直有思考，我觉得三年前时机成熟了。"
        }
        ListElement {
            content: "我做这个决定的时候，我家人有一点难过，还有的朋友和我合作伙伴。李冰冰小姐，有一天我说，晚上想跟你聊点事，她说什么事？是需要投资的项目吗？我说必须当面讲。那天我在她家里，我说有个事情我决定了，我想第一个跟你说，我想宣布退出演艺圈，从此以后不做这个事情。她大概有一分钟的时间，没任何回复，说行或者不行或者为什么，都没有。她眼圈红了，流着眼泪说你做好决定了吗？我说是的，我已经想好了。"
        }
        ListElement {
            content: "因为她比较了解我的性格，我们是大学同学，一路来是工作的伙伴。她说你想好了我一定会支持你，但是她说我有点难过，毕竟大家一起工作了20年，从学表演行业的第一天开始，我们什么都不懂的时候，一路大学四年过来，一路15年我们在一起合作了很多戏，一路见证着的彼此成长，能成为演员里有话语权的这样两个同学，突然有一个人离开了这个职业。她和我说她难过了一个星期，因为她失去了一个一起并肩战斗的、了解她的好伙伴。但她同时祝福我，她说我相信你做了这个决定，以后一定会更好的。这是我一个朋友的一个感受。"
        }
        ListElement {
            content: "很多人说到底为什么你有这么大的决心决定，不喜欢吗？我说不，我非常喜欢那个职业，那个职业给我带来很多意想不到的人生状态，给我带来年轻人虚荣满足的东西都是通过那个职业，但是我觉得人有的时候经常要思考，不能留恋过去，不能留恋你所谓的那种美好，我要思考在我40岁的时候我应该做什么更有优势。"
        }
        ListElement {
            content: "让家人最难过的决定"
        }
        ListElement {
            content: "反过来讲，做这个决定还有几大原因。第一个原因，我是不停的持续的创业者，我大学学的表演专业，大学毕业的时候有一个决定，让我的家人最难过。刚才的那个决定是我同事最难过，我家人最难过的是大学毕业的时候做了一个决定，刚刚毕业两个月我跟家里人说借我点钱，我要自己去做点事情。"
        }
        ListElement {
            content: "当时上海戏剧学院很难考，五千多人考只招20人，十男十女，性别比例非常严格，考上以后家人非常高兴，觉得你能实现自己的梦想，能为家里人争光，我在学校期间学习成绩还可以，这不是我自己说的，我有一次是全班第一名。毕业以后包括老师，包括家人觉得你有机会出人头地，一个一样的职业，能让大家瞩目的职业，让大家通过电视跟你交流的职业，我家人是这么说的。"
        }
        ListElement {
            content: "我毕业想开一个小餐馆，跟家里说借我5万块钱，我想做这个事儿，我家人很难过，他们也了解我，我做的决定是轻易不会让身边人或者家里改变的，他们有一丝丝的忧伤，他们觉得任泉有点不务正业，大学拍了很多戏，很多人给你很多期望，为什么开一个非常小的餐馆，只有8张四人台的餐馆，他们不了解背后的原因，我说了别人也不一定理解，因为我大学特别迷茫彷徨，特别浮躁，不知道未来是什么，我做一个职业演员未来可能成为一个明星。"
        }
        ListElement {
            content: "可是真正的接触这个行业以后发现成明星真的很难很难，那个演员只是一个职业而已。我是比较早省悟到这背后原因的时候，好吧，我把它当成一个职业，明星离我很远，我踏踏实实过我的生活，把我演员的工作做好。"
        }
        ListElement {
            content: "但是我那一个月我心态非常不好，一个人心态不好什么做不了，我大学毕业留在上海那个城市，好像那个上海这个城市跟我没有什么关系，因为我没有房子，没有任何东西，只有一个户口在那个城市，我觉得应该做一个自己掌控事情，我什么职业都不会，因为我学的表演，没有任何技能，想来想去想了两个月，我应该有一个我自己能掌控的事情，我想我就应该有一个好的心态。"
        }
        ListElement {
            content: "能干什么？我什么都不会。但我会吃，我开个餐馆吧，因为我能评判它好不好，而且自己能掌控。毕业一个多月以后我就自己骑着单车，1998年，15年前，那是我人生中记忆最清楚的三个月。"
        }
        ListElement {
            content: "我记得大学刚毕业的二十出头的——不能说少年——青年骑着一个单车，戴着帽子，背着双肩包，三个月串遍上海徐家汇和静安寺的大街小巷，最后选中一个一点商业气息没有的弄堂，我觉得那个房子比较便宜，当时我想做十万块钱的投资开这个餐厅。当时虽然从家里借钱，家里人不支持我，家里人说如果我借钱给你，你成功了也不是你的能力，你想自己的办法。"
        }
        ListElement {
            content: "我家里人对我很好，永远用这种方式激励我去创业，让我不停地寻找自己的方法方式。我后来实在没办法，也讲了很多，从李冰冰同学，另外一个同学借了3万块钱，当时本来想让他们入股，但是他们觉得投这个风险太大，觉得还是借给你吧。如果投资失败，但是借你，你人在，有一天肯定要还给我的。"
        }
        ListElement {
            content: "让李冰冰后悔的一件事"
        }
        ListElement {
            content: "因为这次投资，经过15年，那个餐厅从第一天开始开了15年，到期以后，听说有人帮我算账，那笔投资如果从3万块钱投进去有100倍以上的回报，后来李冰冰小姐就后悔了，说她人生最大的失误没投我第一次，以后我后来所有的投资，不管什么项目，只要你投什么，你投多少我就跟多少，当然她人投对了，后来一直帮她有不少投资回报。"
        }
        ListElement {
            content: "我经常去大学，一个月去很多大学跟同学交流，不带媒体，不对外讲，更多想分享我的创业经历、投资理念。我从大学一路创业，不停的创业，跟同学们分享是我非常快乐的一个事情。"
        }
        ListElement {
            content: "再回头讲，我找的弄堂里小别墅的一层，那是一个教育学院夜校的一层，我跟校长讲想租这里开餐厅。那个时候不叫创业，真的是不务正业，我决定开餐厅的时候所有人都觉得任泉脑子坏了，有问题，好好的大学毕业，很有前景的职业不做去开餐厅。当时我找到那个校长，我第一次找他的时候，他说你不要做了年轻人，一是你没有经验，没有开过餐厅，还有我们这个店铺以前做过很多商业的东西都不赚钱，你听我的，别我租给你你赔了。我说我跟别人一样，我觉得就行。"
        }
        ListElement {
            content: "我第二次找他，他又说不行，第三次找特，他让门卫说不要让他来找我了，第四次我就在门口去找他，他上班，说任泉我还是不同意租给你，我是对你好。当时我这个房子的性价比和我对周边的熟悉程度，只有这个房子可以。我第五次找他的时候，他说你进来，连续一个星期我找了他五次，第五次的时候他说你进来，又给我倒了茶，说任泉我租给你了，你知道为什么吗？我说就是因为我来找到你的次数太多，烦你了，你已经没有办法了，你是不是害怕了？他说不是，我觉得一个人再一再二再三，再四再五的时候我就要重新思考一下你要干什么。我说我不干什么，就开个餐厅。他说我租给你。"
        }
        ListElement {
            content: "那家餐厅所有的装修装饰全部是旧的、二手的，有很多拆迁，我就到工地，这一堆旧的栏杆多少钱？50、100。一堆大理石是碎的，不要钱，让我拉走吧。我就用很便宜的车拉装修的材料，很累，但是我当时没觉得累。"
        }
        ListElement {
            content: "每天晚上回到我自己宿舍的时候，我基本5分钟就睡着，早晨起来背着包就走，旁边是一瓶水、一瓶可乐，三个月很快。我当时只想为什么开餐厅？就是每个月转三千块钱我心里就会踏实。一千块钱租房子，一千块钱我的生活费，一千块钱男人都里要有一千块钱你才能心里踏实。第一个月赚了两千，第二个月赚了五千块钱。"
        }
        ListElement {
            content: "赚这点钱是你的人生目标吗？"
        }
        ListElement {
            content: "很多人说赚这点钱是你的人生目标吗？我说不，每个月赚三千块钱我心里踏实，我就要这份踏实，做什么我心里会从容。第二个月我就告诉我的团队出去拍戏了。我面对导演时，我发现我的心态真的不一样了，首先我不急，我很从容的面对导演和我自己。"
        }
        ListElement {
            content: "两个月以后我面试一个戏叫《少年包青天》，我看到导演的介绍，包括有一些剧本简介，我去了以后做了一些功课，我很坦然的跟导演说，导演，这个角色非常适合我，你不用找别人了，就找我吧。那个导演说我见了这么多人，没有一个人敢这么跟我说，你为什么这么有信心？我说我觉得我能演好它，这个角色我看完最适合的就是我，没有别人，除非你找明星，找新人就找我吧。"
        }
        ListElement {
            content: "结果那个导演真的是一个很棒的导演，也是我人生中最重要的人，他说任泉，我面试了一百多个演员，所有人都是我在问你喜不喜欢，大家都是喜欢。你这么勇敢的表达自己，我就试一把，我不了解你，因为你没有作品。结果那部戏演完以后我好像红了。"
        }
        ListElement {
            content: "所以，我跟很多年轻人讲心态很重要，后来很多人说这家餐厅给你带来了第一桶金，确实是上千万的价值给我的回报，但是我从来没有在意。"
        }
        ListElement {
            content: "我在意的是这15年它一直给我思考，这是我人生最大的价值，是我意外的收获。当时我想到的三千块钱、五千块钱能给一个年轻人一份踏实，但是它给了我更多的思索、思考，这15年我一直在思考这个钱是放在银行还是放在投资里，因为它确实不停地在数字上每一年的变化。"
        }
        ListElement {
            content: "从来不放钱在银行，全部在项目中"
        }
        ListElement {
            content: "很多人说任泉退出演艺圈什么原因？这是其中一个原因，以至于我从这家创业开始做影视公司里。虽然我的影视公司还没有资本化，但是这么多年投资当中我的影视公司里所有的剧目都是赚钱的，因为我是慎重的，我知道投资怎么选择行业，应该是怎么个步骤。因为从我大学开始，我所有投资，很多人说你银行有多少钱？我说银行从来不放钱，全部在项目中。这是其中一个给我思考的。"
        }
        ListElement {
            content: "另外一个事情，在十几年前的时候，我签约在华谊兄弟这家电影公司的艺人，是它第一批，那个时候它还是一家从广告公司转到开始投影视行业的一家民营影视公司，有一天王中军先生跟我说我知道你每一年在拍戏上有多少片酬，因为是打到公司才到个人账上，他说我们最近有一个想法，因为中国没有一家民营公司能做资本化，上市，我们想成立一家这样的公司，去美国纳斯达克上市，他说你看你这个闲钱要不就放在公司最早的原始股份里？我说放在那儿未来是什么样？他说差不多三年能有三倍左右的回报，比你放在银行好很多。我说我懂得。"
        }
        ListElement {
            content: "他跟很多人说，很多人还觉得万一不上市亏了怎么办？我一直觉得我投资上的回报，一想比银行好得多得多，我跟很多人讲他们不懂，因为我不会讲那么多数字，只是说不要放在银行。我们同行有一个人特别的总结说了一句，说你们做演员的特别傻，除了买楼啥都不会。我当时也是除了买楼什么也不会，但是买楼真的买对了，买楼的也是聪明的。"
        }
        ListElement {
            content: "后来我把钱放在华谊兄弟公司最早的股份里，三年之后我们做好材料以后准备在美国上市的时候，正好我们国家在本土扶持文化产业。那我们说回到中国更好，刚回到中国做好材料以后我们创业板推出了，华谊兄弟这家电影公司就成为创业板的第一批的第三家还是第四家，敲钟那天我还在想三年前的投资又有三倍的回报，我在窃喜。"
        }
        ListElement {
            content: "上午九点半敲钟我在拍戏没有去现场，但敲钟又让我一个星期在思考，敲醒了我脑部分另外一个不思考的地方，我这十年在拍戏赚的片酬也没有那一钟赚的多，我在干什么？我又在思考，这个股权投资真的会给很多人意外或者意外的惊喜。"
        }
        ListElement {
            content: "我那时候在寻找股权投资这么有价值怎么投？就找朋友，认识了朋友就投了万达的院线，也比较早期，自己也没有那么惊喜，反正都是按照自己的意愿，这些公司都纷纷的在我们最好的时机能上市了。"
        }
        ListElement {
            content: "重新寻找新的合伙人"
        }
        ListElement {
            content: "然后我又开始思考，我有这么多资源，我要不要做点别的，2010年底去商学院读了书，最早的演员去读的书，读完以后我发现我这群优秀的同学都是各行各业的商业领袖和精英，我和他们同学两年我又开始思考了，我也不比他们差，他们虽然很聪明，很有智慧，但是我跟他们在一起好像也不缺什么，但是我为什么没有做到呢？我要思考了。"
        }
        ListElement {
            content: "思考以后决定开始做，先把原来的餐厅从上海开到北京，原先是我一个人控股的公司，做不大，做不强，这个时代需要资源整合，需要合伙合作，我之前的餐厅到期不管赚钱不赚钱的全都关掉，重新设立模式，原先自己的思考是小家庭、小作坊，真的做不大，做不强，只能获得小利的模式。"
        }
        ListElement {
            content: "四前我关掉以后我重新开始找我新的合伙人，我跟冰冰小姐说15年前你没有抓住那次机会，15年后又来了，投不投？合不合伙？她马上说做。我们说两个人不行，这个时代至少三个人才能成为合伙的概念。我就把晓明拉来了，我们三个人15分钟，都很忙，也没有找到一个正式的地方，在他吃饭的旁边我又开了一个房间，倒了一壶茶，那边他谈公事，谈完以后我们15个人就做了一个投资公司，这个投资公司专门做我们线下实体店的投资，这也是在四年前。"
        }
        ListElement {
            content: "四年前我们把原先餐饮模式，以前很难标准化，很难量化，我们做一个火锅，很容易复制，把我们的标准和我们的品牌很快的复制。所以，我就新做了我们热辣一号火锅，做的时候我想试试这种合伙合作的模式成不成立，大家都说合伙合作很难，大家做不了生意。"
        }
        ListElement {
            content: "我们的餐厅一开，我当时跟他俩讲，这次我再创业付出代价，退出演艺圈，全职做，你们俩做我幕后强大的后盾，我在前方经营，这样大家才能把这事做好。我们一拍即合。"
        }
        ListElement {
            content: "所以，这个餐厅一开，我们当天宣布开业的时候，全亚洲200多家媒体报道了我们这次三个人再创业的经历，快速的全国有上百个城市想加盟和我们合作这个新的品牌，这就是原先一个人和三个人，一夜之间就能让全国人民认知认可我们的品牌想合作，这就是合伙合作的价值。这个模式是OK的。"
        }
        ListElement {
            content: "这是我小试牛刀，我真正想做的是StarVC，半年合作非常愉快，也非常开心，我又开始跟他们讲，我们做个基金吧，我们有这么多的流量，这么多的资源，只是在我们演戏的时候跟我们有关系，其他领域跟我们任何关系都没有，但是它非常有价值，因为这两年的商学院我思考了很多，我跟他们讲完以后我们三个又一拍即合，好，做。"
        }
        ListElement {
            content: "我们做明星的先辈，不管成不成，我们做事就是像泉哥这样说到做到。2014年年初商量好，我们年中找到项目同时对外宣布StarVC开始成立。"
        }
        ListElement {
            content: "第一期：与生活方式相关的创新"
        }
        ListElement {
            content: "找项目的时候我们有一个方向，必须找有创造力的公司，而且必须是有一些产品是跟我们生活方式有极大关系的公司。我找了很多，第一家我们找了一下科技就是秒拍、一直播的公司，还有一家叫韩都衣舍，还有坚果智能电视的三家公司，因为都不是传统的行业，而且都是有互联网基因的行业，在2014年的时候。我当时想用明星背后的资源来加持这三个公司和产品。2014年7月份的时候StarVC对外正式推出，同时宣布我们的项目。"
        }
        ListElement {
            content: "我们推出的时候受到了行业的关注，也特别感谢我的前辈们，我的投资界的偶像们对我们的帮助和关注。我们当天就收到了一千多家的行业计划书，我们一个星期收到了两千多家的商业计划书，完全把我整个当初的计划打乱了。"
        }
        ListElement {
            content: "我当时想我一年投3-5个项目，我慢慢投，我带领三五个我的投资团队慢慢的寻找，因为我觉得我不急，我是个新人。但是突然有两千多封的商业计划书我有点慌了，我怎么回复？我带我团队一封封看，有一定模式甚至最新的模式甚至想和你聊聊天的人我都给他回复，三天我们每天20小时回复，我觉得这样的工作肯定是不负责任的，快速的扩大我的团队，我发现这个模式，特别很多年轻的创业者是急需要我们对他的支持和帮助的。"
        }
        ListElement {
            content: "同时，在那个时候，我们就倡导，当时有一个冰桶挑战，一群明星把一桶冰水浇到自己身上，通过短视频为渐冻人捐款，把这个明星带动起来的项目在我们秒拍上推出，一个星期超过10亿次的点击率，快速的让秒拍这家公司成名。"
        }
        ListElement {
            content: "我第一想法有点实现了，用明星带队一个新的消费的形式，OK，在半年之后我们又推出了小咖秀，一经推出，通过明星在《快乐大本营》、《康熙来了》，很多明星带动的影响下，我们现在注册用户有五千万的真实注册用户，整个秒拍日点击率超过20亿人次，我们上传的短视频每天超过500万次。"
        }
        ListElement {
            content: "这个产品通过明星的带动快速的让它成长，我们推出的一直播当月就有一亿的营收。这个产品用我的逻辑，当时我在想如果我进到这个行业，投资界我是个新人，如果我自己没有资源，完全凭自己的一腔热血爱好肯定是不行的，这个时代需要很多的资源，需要很多资源的集结和整合才有价值，我带来的就是跟别人不一样的是我们背后巨大的流量。"
        }
        ListElement {
            content: "OK，还有另外一家公司就要韩都衣舍，秒拍这家公司成长非常快，我们C轮到这两年变化已经到了E轮，听说上个月我们融到了5亿美金的钱，估值已经差不多有200亿左右的估值，成长非常之快。投资的时候，这个公司价值很少很少。"
        }
        ListElement {
            content: "另外一家公司就是韩都衣舍，韩都衣舍也是我们当时第一批推出来的公司，我们推出来的时候希望它在“11·11”之前发布，因为“11·11”是验证他们能力的时候，我也想验证StarVC到底有什么价值，我们“11·11”推出来它上一年营收四个多亿，我们推出“11·11”当天做了2.79亿。"
        }
        ListElement {
            content: "所以，韩同志是我商学院意外的收获，我去他们班补课，他是我师弟，我坐在他旁边，我们俩正常寒喧一句，你做什么的，我做什么的，他认识我，上课的时候他讲了他的模式，我说你这个模式非常好，做服装行业这么轻的行业，而且这么具有互联网的属性，我们俩中午谈一谈，本来中午约了同学吃饭不去了，不去了，我们俩聊，聊完不尽兴下午还聊，基本上晚上我就决定投这家公司，因为它需要创新，它需要强大流量的支持。这家公司成长非常快，我们推出以后它第二年就上了三板，业绩还不错，非常好，现在也发展得非常好。"
        }
        ListElement {
            content: "包括坚果投影仪，投的时候就是一个模拟的产品，但是我觉得他们创新的意识，他们就想做一个创新的产品，我们也是很少价格进去的，一年半的时间真的从一个六千万估值的公司已经超过了10亿人民币，已经早就超过。"
        }
        ListElement {
            content: "所以，StarVC背后是这样一个强大的流量，以前是我们在演戏的时候讲是粉丝，其实用在商业上讲就是流量，现在想获取流量真的需要很大的资金才能获取这些主动的流量，我们自带的流量会给我们被投企业带来很快的品牌背书。"
        }
        ListElement {
            content: "第二期：互联网金融"
        }
        ListElement {
            content: "我们第二期开始做，包括很多O2O，美甲、美发，各种时尚的产品都找过我们，我第二期要做互联网金融，我认为互联网金融会有爆发性和成长，会给你很大的惊喜，因为它很具有互联网的属性，因为它更多的是数字。"
        }
        ListElement {
            content: "包括去年很多人说互联网金融是一个大家谈虎色变的行业，你为什么还敢进？确实大家看到有问题的那些公司都找过我，我们还真的就没投。为什么？因为那个时候整个行业规则，法律法规不健全，这样的公司我们坚决不投。"
        }
        ListElement {
            content: "所以，在这样的互联网金融里我们先投平台公司，融360，未来这是一个大的平台，很多的产品都会在这个平台当中跟大家分享。我们投了融360，还有大数据的风控公司，我们投了量化派这样的公司，成长非常快，十个月的成长已经差不多有10倍的估值。"
        }
        ListElement {
            content: "又验证了我们对互联网金融的理解。包括我们投了一家P2P公司，成为第一家在香港主板上市的P2P公司，非常健康的。我们投一家公司真的需要半年的时间才能投不投这家公司。"
        }
        ListElement {
            content: "第三期：寻找科技类的公司"
        }
        ListElement {
            content: "到了这次第三年了也是第三期，我上次在博鳌时讲了一下，StarVC从第一期、第二期、第三期应该是一个1.0、2.0到3.0的时代，我们可能不会按照很多人的想法，你们要投这种消费类的会很赚钱，对不起，可能会很赚钱，但那不是我们的风口，我们真的想投改变我们生活方式的这样的优秀的企业，有些的产品。我们这期就是科技类的公司。"
        }
        ListElement {
            content: "我最近半年见了很多的科学家，不同领域的，我在他们身上看到未来的十年是非常有潜质的一个行业，我们很多行业需要新的技术，通过人工智能的技术改变原先的行业，让我们的生活越来越便捷，让我们身体越来越健康，让我们生活方式越来越多。所以，我们开始投科技类的。"
        }
        ListElement {
            content: "这半年中我看到很多优秀的科技公司，包括我们投的商汤科技，包括VR公司，包括天上的公司，这家暂时还不能说，都是我们这一期投的公司。"
        }
        ListElement {
            content: "有责任，有情怀"
        }
        ListElement {
            content: "在这个过程中我特别的开心，我从来没有想过在我人生40岁的时候我有另外一个职业，我有另外一个职业还能让我每一天心潮澎湃，每一天热血沸腾。"
        }
        ListElement {
            content: "我发现我这三年我的细胞又重新活跃起来，我演戏的时候可能有经验，按照自己的经验，按自己原先的资历演可能轻松的就会把那个职业的工作完成，但这个职业不行，这个职业中必须有热情，我每天看不同的人，不同的创业者，不同的行业，不停地在学习。这五年中我读了三个商学院，可能明年还会去读，只有读书的时候能天天的督促我，因为我是一个惰性很强的人，必须别人拿鞭子敲我的时候，我才能跑，才能往前走的更快。"
        }
        ListElement {
            content: "读书的时候不停地看各种行业，可能很多人说你这些行业你懂吗？说实话之前我都不懂，但没有关系。这五年我读的书，我学的东西真的比我高中、大学学的东西都扎实，因为这五年当中都是我主动学习，以前我是给别人学的，现在是给我自己学的，这五年当中我很有热情，特别愿意跟那些创业者在一起，我发现他们有很强大的想象力，而且他们可以展现未来。"
        }
        ListElement {
            content: "我每天看到新兴行业的时候我对我生活都充满激情，我跟很多人讲目前你再活十年你的病都没问题，你的身体，只要任何现在的技术，再过十年我们的疾病基本都会治愈和解决，我们寿命会越来越长，因为这个时代的技术可以改变我们的生存方式，因为我觉得看到了希望。"
        }
        ListElement {
            content: "当然，不能凭着情怀做投资，我跟我投资人讲名利双收，我做演员一直有这个概念，做演员希望自己的作品被关注，希望自己在行业里能成名，成名一定会有随后的意想不到的利益伴随着你，这个行业也是。"
        }
        ListElement {
            content: "我先是让我的企业，先是让这些产品能成名，它一定会给投资人带来回报的，我给投资人讲我每次见到企业的时候，我前两天见到一个做颠覆应试教育模式的产品，也是我们投的一家公司，我去之后，他说泉哥，我见了很多投资人，你知道为什么你提的所有条件我都答应了？他说那些人都问我未来这个公司的发展，有多少回报，公司的财务，所有东西，第一个，你三天跟我谈的全是内容，这个内容怎么做，怎么做的更好，因为那个内容是他通过动画片的形式，把应试的课本变成动画片，以后我们读书不用那么死读，看5分钟动画片这一节课你就会了，是这样一家公司，不停跟他讲内容。"
        }
        ListElement {
            content: "如果他是一家内容公司真的内容好了，这个公司难道会不好吗？难道会不帮你赚钱吗？每一家都跟他谈模式。我说我在商学院我的教授告诉我，任泉，不要总是站在自己的行业看自己，你一定要让别人看你那才是精准的，有的时候你也要站在这个行业看另外。"
        }
        ListElement {
            content: "我就跟他讲，你可能做教育的，但是我另外一个行业看你可能还是不一样的。所以，我经常让我不同行业的人看我的项目，看我每天怎么做。"
        }
        ListElement {
            content: "很多人说泉哥，你平时都做什么？我说几件事，一，这三年朝九晚五，还有运动每个星期三到四次，再忙我也不可以停，因为什么？很多人，包括冰冰小姐也说你肯定这三年不做演员就变成一个肥头大耳的大胖子，虽然你可能在资本上有价值了。"
        }
        ListElement {
            content: "为了这句话，我说我要做一个身材最好的投资人，这是坚持运动。还有一点，我喜欢跟我的好朋友喝点小酒，其实我不酗酒的一个人，跟朋友喝酒中收获了很多，当然不是大酒。人交流很重要，因为我做这个行业，我要不停地听各种各样人的信息，包括社会的信息，大环境的信息，政治的信息，行业的信息，包括生活当中的细节。所以，这就是我现在的生活状态。"
        }
        ListElement {
            content: "讲了以后，很多人说StarVC到底是干什么的？现在告诉大家，我们是有情怀的，但是我们还是有责任的，有责任帮我的投资人有很好的回报。有一点，很多人看项目的时候，我的投资经理，因为他们把很多项目经过几轮筛选才能放到我这儿，我才能见到创始人，只要碰到医疗创新变革的，马上“泉哥，这个项目要快，早点谈”。"
        }
        ListElement {
            content: "我特别喜欢在医疗方面，因为什么？特别是在癌症的治疗的创新方面，我个人是有偏好的，我希望StarVC未来会投一家关于白血病，做白血病的技术，我看了很多美国的公司，包括中国也有自己的年轻博士在做这个技术的研究，已经开始做临床实验了。"
        }
        ListElement {
            content: "白血病很多都是儿童期间患病，真的很痛苦，我希望很快的时间里这个疾病能攻克，让小朋友不受痛苦，这是我最大的愿望。以前自己可能无能为力，今天如果能跑到这样的一家公司我一定会全身心的帮助这个创业的团队，甚至我个人的财务投资都可以放进去。我觉得人要有一点点自己的理想和情怀才能完成你的梦想。"
        }
        ListElement {
            content: "今天很荣幸的跟大家分享了一下StarVC的故事，也希望有机会跟在座的投资人，各位的同行一起合作。因为我觉得分享是这个时代的特色，而且我觉得分享是一种情怀，也是一种胸怀。StarVC的邮箱我说我们密码可以公开，所有人都可以到我们这五千个项目里寻找你们喜欢的项目，我说这个时代不怕独享，就怕有分享的精神，有分享的精神你才能做的更强更大。StarVC带着我们自己的情怀，我相信未来一定会完成我们自己的梦想的。"
        }
        ListElement {
            content: "END"
        }
    }
}
